/* Localized versions of Info.plist keys */

CFBundleName = "roborobo";
CFBundleShortVersionString = "roborobo version 2.0";
CFBundleGetInfoString = "roborobo version 2.0, Copyright 2008-2014 nicolas.bredeche@upmc.fr";
NSHumanReadableCopyright = "Copyright 2008-2014 Nicolas.Bredeche@upmc.fr";
